var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的娜娜子",
        "时光荏苒，已经与你相识了两年",
        "一路走来，有欢笑也有眼泪",
        "驶过的这些日子",
        "已经烫成了一行行印记，铭记在心",
        "我一直坚信",
        "有坚力的双手，就勇敢去拥抱",
        "有炽热的情感，就努力去追求",
        "爱我所爱，无怨无悔",
        "接下来的日子里"，
        "请相信我会好好把握每一份真挚的感情",
        "(右上角点下，有我为你录的歌！)",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-16T16:05:00",
    // 双方的名字
    names: ["娜娜子", "曦曦子"]
}
